
/* Class = "NSButtonCell"; title = "ターミナルの起動時にウインドウグループを使用"; ObjectID = "100006"; */
"100006.title" = "ターミナルの起動時にウインドウグループを使用";

/* Class = "NSButtonCell"; title = "すべてのコマンドを復元"; ObjectID = "100013"; */
"100013.title" = "すべてのコマンドを復元";

/* Class = "NSTextFieldCell"; title = "ウインドウグループは、確認なしに実行しても安全と考えられるリモート接続とコマンドを自動的に復元します。有効にすると、このグループを開くときにすべてのコマンドが復元されます。"; ObjectID = "100018"; */
"100018.title" = "ウインドウグループは、確認なしに実行しても安全と考えられるリモート接続とコマンドを自動的に復元します。有効にすると、このグループを開くときにすべてのコマンドが復元されます。";
